 [
    {
        "name": "Shikhar Goel",
        "intro": "GeeksforGeeks CTO",
        "image": "sikhargoel.webp",
        "about": "Shikhar Goel is a key figure in the tech industry as the driving force behind GeeksforGeeks. As the CTO, he has significantly contributed to the platform's success."
    },
    {
        "name": "Nachiket Bhatia",
        "intro": "Serial Entrepreneur",
        "image": "nachiketbhatia.webp",
        "about": "Nachiket Bhatia is a dynamic entrepreneur with multiple startups. His contributions have shaped India's entrepreneurial ecosystem, and he is a frequent speaker at events."
    },
    {
        "name": "Sunny Kabrawal",
        "intro": "Serial Entrepreneur",
        "image": "sunnykabarwal.webp",
        "about": "Sunny Kabrawala is a prominent figure in the Indian startup scene. He has significantly influenced the entrepreneurial landscape and is a regular event speaker."
    },
    {
        "name": "Deep Kakkad",
        "intro": "Serial Entrepreneur",
        "image": "deepkakad.webp",
        "about": "Deep Kakkad is a renowned entrepreneur involved in multiple startups. He has greatly influenced India's startup ecosystem and is a frequent event speaker."
    },
    {
        "name": "Jatin Kataria",
        "intro": "Serial Entrepreneur",
        "image": "jatin.webp",
        "about": "Jatin Kataria is a prominent entrepreneur known for his role in multiple startups. He has impacted India's entrepreneurial landscape and is a regular speaker."
    },
    {
        "name": "Kk Choudhary",
        "intro": "Serial Entrepreneur",
        "image": "kk.webp",
        "about": "Kk Choudhary is a well-known entrepreneur involved in shaping India's startup ecosystem. He frequently speaks at events and is featured in media."
    },
    {
        "name": "Atul Puri",
        "intro": "Serial Entrepreneur",
        "image": "atul.webp",
        "about": "Atul Puri is a leading entrepreneur in India's startup scene. He has been involved in multiple ventures and speaks regularly at various events."
    },
    {
        "name": "Mr. Shubham Khanna",
        "intro": "XLRI Alumnus",
        "image": "shubam.webp",
        "about": "Shubham Khanna, an XLRI alumnus, is a senior brand manager at CIPLA. Known for his achievements, he is a frequent speaker and features in media."
    },
    {
        "name": "Dr. Akanksha Shukla",
        "intro": "XLRI Alumnus",
        "image": "akanshaa.webp",
        "about": "Dr. Akanksha Shukla, an XLRI alumna, has a notable 12-year teaching career. She is a published author and a frequent speaker at various events."
    }
]

