[

    {
        "name":"BusinessTycon",
        "intro":"Business Tycoonorchestrated with the noble purpose of disseminating awareness about the vibrant and dynamic world of startup culture",
        "description":"Business Tycoon,orchestrated with the noble purpose of disseminating awareness about the vibrant and dynamic world of startup culture. Three exceptional personalities graced us with their presence, each sharing an enriching tapestry of challenges, triumphs, and the indomitable spirit that defines the essence of an entrepreneur.The event was an extravaganza of inspiration, where these luminaries didn't merely share their stories but wove a tapestry of wisdom, resilience, and entrepreneurial flair. Attendees found themselves on a riveting journey, navigating through challenges and embracing the insignia of entrepreneurship",
        "banner":"img4.webp",
        "gallery":["img1.webp","img2.webp","img3.webp","img4.webp","img5.webp","img6.webp","img7.webp","img8.webp","img9.webp"]
    },
    
    {
        "name":"CorporateRodies",
        "intro":"Corporate Roadies is a case study submission event organised by NIT Jamshedpur E-CELL",
        "description":"Corporate Roadies is a case study submission event organised by E-Cell NIT Jamshedpur. The event aims to provide a platform for students to solve diverse real-world problems. The participants are required to have a clear problem understanding, solving, clarity, and presentation skills to ace the competition.It consist of two round Round 1: Problem Pitching and Case Submission Round 2:Final Presentation",
        "banner":"team.webp",
        "gallery":["img1.webp","img2.webp","img3.webp","img4.webp","img5.webp","img6.webp","img7.webp","img8.webp","team.webp"]
    },
       
    {
        "name":"IdeaHackathon",
        "intro":"Idea Hackathon is a 24 hour online event where participants have to come up with innovative solutions to the problems given and then present it infront of the judges",
        "description":"Idea Hackathon is a 24 hour online event where participants have to come up with innovative solutions to the problems given and then present it infront of the judges. The event is organised by E-Cell NIT Jamshedpur. The participants are required to have a clear problem understanding, solving, clarity, and presentation skills to ace the competition. The event is a great way to learn from the experiences of the judges and the other participants.  The event is a great way to make new friends and connections. The event is a great way to have fun",
        "banner":"img9.webp",
        "gallery":["img1.webp", "img2.webp" , "img3.webp" , "img4.webp" , "img5.webp" , "img6.webp" , "img7.webp" , "img8.webp" , "img9.webp"]

    },


    {
        "name":"StarSpeaker",
        "intro":"An unforgettable evening featuring none other than the renowned star speaker, Shikhar Goel, CTO of GeeksforGeeks!Shikhar Goel has grace the event with his presence and share his invaluable insights.",
        "description":"An unforgettable evening featuring none other than the renowned star speaker, Shikhar Goel, CTO of GeeksforGeeks! As one of the most captivating and influential voices in the industry, Shikhar Goel has grace the event with his presence and share his invaluable insights.GeeksforGeeks is a well-established company in the field of higher education, with a focus on education. As a symbol of excellence in tech, Shikhar Goel, with his innovative approach, leads GeeksforGeeks. Shikhar Goel is a highly experienced professional with 7.9 years of work experience. With a wealth of knowledge, Shikhar Goel has shaped the tech industry. Don't miss the chance to hear from this luminary and gain insights to conquer the evolving world of technology.",
        "banner":"img8.webp",
        "gallery":["img1.webp","img2.webp","img3.webp","img4.webp","img5.webp","img6.webp","img7.webp","img8.webp", "img9.webp"]

    },

    {
        "name":"TeenPrenures",
        "intro":"Teenpreneur is a 2-day entrepreneurial bootcamp for school students. Teenpreneur is a unique platform that aims to inculcate entrepreneurial skills",
        "description":"Teenpreneur is a 2-day entrepreneurial bootcamp for school students. Teenpreneur is a unique platform that aims to inculcate entrepreneurial skills and mindset among school students. The event is designed to provide a comprehensive learning experience to its participants, where they can learn from industry experts, ideate, innovate, and create their own startup ideas. The event also provides a platform for students to showcase their talents and creativity, and to learn from their peers. The event is open to school students of classes 9th to 12th.",
        "banner":"img2.webp",
        "gallery":["img1.webp","img2.webp","img3.webp","img4.webp","img5.webp","img6.webp","img7.webp","img8.webp","img9.webp"]

    }
]